{
  "about": "About Us",
  "services": "Our Services",
  "advantages": "Our Advantages",
  "whyChooseUs": "Why Choose Us",
  "contact": "Team",
  "welcome": "Welcome to Saif ProFace",
  "aboutBlock": {
    "title": "Modern Jaw and Facial Surgery Center",
    "desc": "Saif ProFace is a modern center for jaw and facial surgery and dentistry, equipped with advanced medical equipment and staffed by highly qualified specialists.",
    "descTwo": "We prioritize patient safety, effective treatment, and a high level of comfort."
  },
  "servicesBlock": {
    "title": "Our Services",
    "titleOne": "Jaw and Facial Surgery",
    "descOne": "Orthognathic surgery",
    "desclast" : "Orthognathic surgery restores harmony and confidence. Our service will help you to find a beautiful smile and improve the quality of life.",
    "titleTwo": "Dentistry",
    "descTwo": "Therapeutic dentistry, Aesthetic dentistry, Prosthetics, Dental implants, Periodontology, Orthodontics.",
    "titleThree": "Facial Aesthetics",
    "descThree": "Plastic surgery, Injection techniques, Laser and hardware procedures."
  },
  "advantagesBlock": {
    "title": "Our Advantages",
    "titleOne": "Highly Qualified Team",
    "descOne": "Our staff continuously improves their skills through international conferences.",
    "titleTwo": "Personalized Approach",
    "descTwo": "We tailor treatment plans to each patient's unique needs.",
    "titleThree": "Modern Equipment",
    "descThree": "Equipped with the latest technology for accurate and safe treatment.",
    "titleFour": "Comprehensive Approach",
    "descFour": "Full range of services from diagnostics to complex surgeries.",
    "titleFive": "Comfortable Conditions",
    "descFive": "We provide a cozy and calm environment for a comfortable visit."
  },
  "whyChooseUsBlock": { 
    "title": "Why Choose Saif ProFace",
    "desc": " Guaranteed results: Our reputation and positive reviews speak for our quality.",
    "descTwo": "Convenient location: Easily accessible location for residents."
  }
}