{
    "about": "Биз ҳақимизда",
    "services": "Бизнинг хизматларимиз",
    "advantages": "Бизнинг афзалликларимиз",
    "whyChooseUs": "Нима учун бизни танлашади",
    "contact": "Жамоа",
    "btn"  : "Онлайн рўйхатдан ўтинг",
    "welcome": "SAIF PROFACE га хуш келибсиз",
    "aboutBlock": {
      "title": "Жаг-юз жарроҳлиги ва стоматология маркази",
      "desc": "SAIF PROFACE - бу замонавий жаг-юз жарроҳлиги ва стоматология маркази бўлиб, юз ва оғиз бўшлиғининг соғлиғи ва эстетикасини тиклаш соҳасида юқори сифатли тиббий хизматларни тақдим этиш учун мўлжалланган. Бизнинг марказимиз илғор тиббий ускуналар билан жиҳозланган ва бемор хавфсизлигини, самарали даволаниш ва юқори даражада қулайликни таъминлашни мақсад қилган малакали мутахассислар жамоасига эга.",
      "descTwo": "Биз бемор хавфсизлиги, самарали даволаниш ва юқори қулайлик даражасини биринчи ўринга қўямиз."
    },
    "servicesBlock": {
      "title": "Бизнинг хизматларимиз",
      "first": "Жаг-юз жарроҳлиги",
      "correction": "Туғма юз ва жаг нуқсонларини тузатиш",
      "hirurgy": "Жароҳатлар ва синган суякларни жарроҳлик йўли билан даволаш",
      "face": "Юз ва жагдаги янги ўсмаларни йўқ қилиш",
      "titleOne": "Жаг ва юз жарроҳлиги",
      "descOne": "Ортогнатик жарроҳлик",
      "desclast": "Ортогнатик жарроҳлик гармония ва ишончни тиклайди. Бизнинг хизматимиз сизга чиройли табассумни қайтариш ва ҳаёт сифатини яхшилашда ёрдам беради.",
      "titleTwo": "Стоматология",
      "descTwo": "Тиббий стоматология (кариес ва унинг асоратларини даволаш).",
      "second": "Эстетик стоматология (тишларни оқартиш, бадиий реставрация)",
      "three": "Протезлаш (керамика тожлари, винирлар, кўприклар, протезлар)",
      "four": "Тиш имплантацияси",
      "five": "Пародонтология (тиш гўштини даволаш ва олдини олиш)",
      "six": "Ортодонтия (диагностика, брекетлар, элейнерлар ва олинадиган қўлқоплар)",
      "titleThree": "Юз косметологияси",
      "descThree": "Пластик жарроҳлик (ринопластика, юзни тортиш)",
      "seven": "Инъекция усуллари (Ботокс, филлерлари)",
      "eight": "Лазер ва аппарат усуллари"
    },
    "advantagesBlock": {
      "title": "Бизнинг афзалликларимиз",
      "guarant": "Кафолатланган натижалар",
      "conver": "Қулай жойлашув",
      "converDesc": "Бизнинг марказимиз шаҳар ва вилоят аҳолиси учун қулай ва осон етиб бориладиган жойда жойлашган.",
      "guarantDesc": "Бизга беморлар ишонишади, чунки бизнинг обрў-эътиборимиз ва кўплаб ижобий шарҳларимиз мавжуд.",
      "titleOne": "Юқори малакали жамоа",
      "descOne": "SAIF PROFACE нинг шифокор ва тиббиёт ходимлари катта тажрибага эга ва халқаро конференциялар ва семинарлар орқали ўз малакаларини оширишда давом этишади.",
      "titleTwo": "Шахсий ёндашув",
      "descTwo": "Биз ҳар бир беморнинг ўзига хос эҳтиёжлари ва истакларини ҳисобга оламиз, энг яхши натижаларга эришиш учун индивидуал даволаш режалари ишлаб чиқамиз.",
      "titleThree": "Замонавий жиҳозлар",
      "descThree": "Аниқ ва хавфсиз даволаш учун энг янги технологиялар билан жиҳозланган.",
      "state": "Замонавий жиҳозлар",
      "stateDesc": "Марказимиз энг янги технологиялар ва махсус ускуналар билан жиҳозланган бўлиб, бу бизга ташхис ва даволашни максимал аниқлик ва хавфсизлик билан амалга ошириш имконини беради.",
      "titleFour": "Комплекс ёндашув",
      "descFour": "SAIF PROFACE” да беморлар ташхис ва профилактикадан тортиб мураккаб жарроҳлик аралашувлари ва эстетик процедураларгача бўлган тўлиқ хизматлар мажмуасига эга.",
      "titleFive": "Қулай муҳит",
      "descFive": "Бизнинг марказимизда шифокорга ташриф буюришни иложи борича қулай ва хотиржам қилиш учун ёқимли ва тинчлантирувчи муҳит яратдик.",
      "footerone": "Барча ҳуқуқлар ҳимояланган",
      "weekone": "Душанба",
      "weektwo": "Сешанба",
      "weekthree": "Чоршанба",
      "weekfour": "Пайшанба",
      "weekfive": "Жума",
      "weeksix": "Шанба",
      "weekseven": "Якшанба",
      "oursocial": "Биз ижтимоий тармоқларда",
      "adress": "Манзил: Тошкент шаҳри, Яшнобод тумани, Алимкент 1-тор, 32"
    },
    "whyChooseUsBlock": { 
      "title": "Нима учун Saif ProFace ни танлайсиз",
      "desc": "Кафолатланган натижалар: Бизнинг обрў-эътиборимиз ва ижобий шарҳларимиз сифатиимизни тасдиқлайди.",
      "descTwo": "Қулай жойлашув: Аҳоли учун осон етиб бориладиган жой."
    }
  }
  