{
  "about": "О нас",
  "services": "Наши услуги",
  "advantages": "Наши преимущества",
  "whyChooseUs": "Почему выбирают нас",
  "contact": "Команда",
  "welcome": "Добро пожаловать в SAIF PROFACE",
  "aboutBlock": {
    "title": "Центр челюстно-лицевой хирургии",
    "desc": "SAIF PROFACE – это современный центр челюстно-лицевой хирургии и стоматологии, оснащённый передовым медицинским оборудованием и командой высококвалифицированных специалистов.",
    "descTwo": "Наши приоритеты – безопасность пациентов, эффективное лечение и высокий уровень комфорта."
  },
  "servicesBlock": {
    "title": "Наши услуги",
    "titleOne": "Челюстно-лицевая хирургия",
    "descOne": "Ортогнатическая хирургия",
    "desclast": "Ортогнатическая хирургия поможет вам исправить прикус, улучшить черты лица и восстановить функции жевания и дыхания.",
    "titleTwo": "Стоматология",
    "correction": "Коррекция врожденных дефектов лица и челюсти",
    "hirurgy" : "Хирургическое лечение травм и переломов",
    "face" : " Устранение новообразований лица и челюсти",
    "descTwo": "Лазерные и аппаратные процедуры.",

    "titleThree": "Косметология лица",
    "descThree": "Пластическая хирургия, Инъекционные методики, Лазерные и аппаратные процедуры."
  },
  "advantagesBlock": {
    "title": "Наши преимущества",
    "titleOne": "Высококвалифицированная команда",
    "descOne": "Врачи и медицинский персонал SAIF PROFACE – это опытные и продолжающие совершенствоваться специалисты, регулярно повышающие свою квалификацию на международных конференциях и семинарах",
    "titleTwo": "Индивидуальный подход",
    "descTwo": "Мы учитываем уникальные потребности и пожелания каждого пациента, разрабатывая персонализированные планы лечения, что позволяет достигать наилучших результатов",
    "titleThree": "Современное оборудование",
    "descThree": "Центр оснащен новейшими технологиями и специализированным оборудованием, что позволяет проводить диагностику и лечение с максимальной точностью и безопасностью",
    "titleFour": "Комплексный подход",
    "descFour": "Пациентам доступен полный спектр услуг – от диагностики и профилактики до сложных хирургических вмешательств и эстетических процедур",
    "titleFive": "Комфортные условия",
    "descFive": "Мы создали уютную и спокойную атмосферу в нашем центре, чтобы сделать посещение врачей максимально комфортным и непринужденным событием"
  },
  "whyChooseUsBlock": {
    "title": "Почему выбирают Saif ProFace",
    "desc": "Гарантия результата: Наша репутация и положительные отзывы говорят сами за себя.",
    "descTwo": " Удобное расположение: Легко доступное место для жителей города."
  }
}