{
    "about": "Biz haqimizda",
    "services": "Xizmatlarimiz",
    "advantages": "Afzalliklarimiz",
    "whyChooseUs": "Nima aynan biz  ?",
    "contact": "Jamoa",
    "welcome": "Saif ProFace-ga xush kelibsiz",
    "aboutBlock": {
      "title": "Zamonaviy jag' va yuz jarrohlik markazi",
      "desc": "Saif ProFace – bu zamonaviy jag' va yuz jarrohlik markazi bo'lib, ilg'or tibbiy uskunalar bilan jihozlangan va yuqori malakali mutaxassislar jamoasi bilan ta'minlangan.",
      "descTwo": "Bizning ustuvorligimiz bemorlarning xavfsizligi, samarali davolanish va yuqori darajadagi qulaylikdir."
    },
    "servicesBlock": {
      "title": "Xizmatlarimiz",
      "titleOne": "Jag' va yuz jarrohligi",
      "descOne": "Ortognatik jarrohlik",
      "titleTwo": "Stomatologiya",
      "deslast" : "Ortognatik jarrohlik uyg'unlik va ishonchni tiklaydi. Bizning xizmatimiz sizga chiroyli tabassumga erishish va hayot sifatini yaxshilashga yordam beradi.",
      "descTwo": "Terapevtik stomatologiya, Estetik stomatologiya, Protezlash, Tish implantatsiyasi, Parodontologiya, Ortodontiya.",
      "titleThree": "Yuz estetikasi",
      "descThree": "Plastik jarrohlik, In'ektsiya usullari, Laser va apparat protseduralar."
    },
    "advantagesBlock": {
      "title": "Bizning Afzalliklarimiz",
      "titleOne": "Yuqori malakali jamoa",
      "descOne": "Bizning xodimlar xalqaro konferensiyalar orqali doimiy ravishda o'z malakalarini oshirib boradilar.",
      "titleTwo": "Individual yondashuv",
      "descTwo": "Har bir bemorning o'ziga xos ehtiyojlariga mos ravishda davolash rejalarini ishlab chiqamiz.",
      "titleThree": "Zamonaviy uskunalar",
      "descThree": "Aniq va xavfsiz davolash uchun eng so'nggi texnologiyalar bilan jihozlangan.",
      "titleFour": "Kompleks yondashuv",
      "descFour": "Diagnostikadan tortib murakkab jarrohlik amaliyotlariga qadar to'liq xizmatlar spektri.",
      "titleFive": "Quyoshli sharoitlar",
      "descFive": "Biz qulay va tinch muhitni taqdim etamiz, bu esa tashrifni qulayroq qiladi."
    },
    "whyChooseUsBlock": {
      "name" : "Nega aynan biz?",
      "title": "Nima uchun Saif ProFace-ni tanlaysiz",
      "desc": "Natijaga kafolat: Bizning obro' va ijobiy sharhlarimiz o'zimizni taqdim etadi.",
      "descTwo": "Qulay joylashuv: Shaharda yashovchilar uchun qulay joy."
    }
  }
  